/* All Name */
"All" = "Tất cả";

/* Error Inform */
"Error" = "Lỗi";

/* Favorited List Name */
"Favorited" = "Yêu thích";

/* Default action */
"OK" = "OK";

/* Search placeholder */
"Search" = "Tìm kiếm";

"On/off chords" = "Bật/tắt hợp âm";

"Listen" = "Nghe";
